Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/other_files/2000_1s.doc.tmx
Source language: sme
Languages: nob

source: Dán oktavuođas lea deatalaš čujuhit stuorradiggedieđáhussii nr 50 ( 1998-99 ) Utjamningsmeldinga , mas boahtá ovdan ahte veajuiduhttin sámi guovlluin lea erenoamáš váttis .
nob: I den forbindelse er det viktig å vise til Stortingsmelding 50 ( 98-99 ) Utjamningsmeldinga , der det kommer fram at rehabilitering i de samiske områder er spesielt vanskelig .

source: Okta sivain sáhttá leat dat go veajuiduhttinfálaldat ii gávdno sámegielalaš ja - kultuvrralaš birrasis , ii ge danne leat heivehuvvon sámi dárbbuide .
nob: En av årsakene kan være at rehabiliteringstilbudet ikke finnes i samiskspråklige og - kulturelle miljøer , og derfor ikke er tilpasset samiske behov .

source: Sámediggi oaivvilda ahte lea dárbu hukset nana sámi dearvvasvuođafágalaš birrasa dutkangelbbolašvuođain nugo doaibmaplánas evttohuvvo .
nob: Sametinget mener at det er nødvendig å bygge opp et sterkt helsefaglig miljø med forsknings-kompetanse , slik det foreslås i handlingsplanen .

source: Dikšunásahusaid main lea sierra gelbbolašvuohta ja našuvnnalaš stáhtus ferte láhčit nu ahte dat sáhttet fállat oaivadusbálvalusa eará dikšunásahusaide sámi ássanguovlluin .
nob: Behandlingsinstitusjoner med spesial-kompetanse som har nasjonal status , må gjøres i stand til å kunne yte veiledningstjeneste til andre behandlingsinstitusjoner i de samiske bosettingsområder .

source: Dalle go gelbbolašvuohta lea bures huksejuvvon sáhttá leat áigeguovdil árvvoštallat uhcit ovttadagaid ásaheami eará sámi guovlluide .
nob: Når kompetansebasen er godt oppbygd , kan opprettelse av mindre enheter til andre samiske områder vurderes .

source: Ovdamunnin go gelbbolašvuođa guovddážat huksejuvvojit , maiddái institušuvdnafálaldagat , leat :
nob: Fordelene ved å bygge opp kompetansesentere også med hensyn til institusjonstilbud , vil være :

source: Sámi / sámegiel buohcci dearvvasmuvvanvejolašvuođa buorrána go oažžu divššu oahpes birrasis , gos sámi giella ja kultuvra leat integrerejuvvon .
nob: Den samiske / samisktalende pasienten vil ha større muligheter for bedring når behandlingen finner sted i kjente omgivelser , der samisk språk og kultur er integrert .

source: Gelbbolašvuođa huksemis čájehit vásihusat ahte dál lea stuorát vejolašvuohta oažžut virggiide fágaolbmuid geain lea gelbbolašvuohta sámegielas ja kulturáddejumis .
nob: I kompetanseoppbygging viser tidligere erfaringer at det er større muligheter for å få ansatt fagpersonell som innehar samiskspråklig kompetanse og kulturforståelse .

source: Lea deatalaš ahte buot bálvalussurggiin ovdamearkka dihte gárihuhttimis / psykiatriijas veajuiduhttimis , mánáidsuodjalusas jna. lea gelbbolašvuohta sámi gielas ja kultuvrras mii sáhttá leat ávkin vuosttas linjábálvalusaid fágaolbmuide .
nob: Det er viktig at alle tjenestefelt eksempelvis rus / psykiatri rehabilitering , barnevern m. m har en kompetansebase med kompetanse i samisk språk og kultur som fagfolk fra førstelinjetjenesten kan nyttiggjøre seg .

source: Namuhuvvon sivaid geažil sáhttá bálvalus addit buori fálaldaga sámi geavaheddjiide olles sámi guovllus beroškeahttá riikarájiin .
nob: Av nevnte årsaker kan tjenesten gi et godt tilbud til samiske brukere fra hele det samiske området uavhengig av landegrensene .

source: Jos ná galgá sáhttit doaibmat , de lea dárbu ahte Sosiála- ja dearvvasvuođadepartemeanta bidjá čanastagaid ahte fálaldaga galgá ná hukset .
nob: For å oppnå en slik funksjon er det behov for at Sosial- og helsedepartementet legger føringer på at tilbudet skal bygges opp på en slik måte .

source: Doaibmaplána evttohus ahte hukset sámi dearvvasvuođa- ja sosiáladutkanovttadaga lea doaibmabidju mii orru leat árvvoštallojuvvon ovddabealde namuhuvvon čuoggáid vuođul , mainna Sámediggi lea erenoamáš duhtavaš .
nob: Handlingsplanens forslag om å bygge opp Samisk helse- og sosialforskningsenhet er et tiltak som synes å være vurdert utfra de forannevnte punkter , noe som Sametinget er særdeles fornøyd med .

source: Sámediggi áigu deattuhit ahte sámi dearvvasvuođa- ja sosiálabálvalusaid gelbbolašvuođa guovddážiid huksen ii galgga hehttet fágagelbbolašvuođa čohkkemis lulli- ja julevsámi guovlluide .
nob: Sametinget vil understreke at oppbyggingen av kompetansesentre innen samisk helse- og sosialtjeneste ikke skal være til hinder for å samle fagkompetanse i sør- og lulesamisk områder .

source: Sámedikki mielas lea deatalaš ahte gelbbolašvuođas lea sámi iešvuohta , daid girjás kulturhámiid ektui mat leat sámi servodagas .
nob: Sametinget anser det som spesielt viktig at kompetanse bærer preg av samisk egenart , med hensyn til de mangfoldige kulturytringene som finnes i det samiske samfunnet .

source: Huksema strategiija lea suorggi fágagelbbolašvuođa čohkken ovtta guvlui buoridan dihte sámi fágaovdáneami eavttuid ja dan maŋŋá biđget gelbbolašvuođa eará guovlluide , áinnas máŋgga gelbbolašvuođa ovttadahkii .
nob: Strategien til utbygging er å samle fagkompetansen på et felt for å bedre forutsetningene for samisk fagutvikling for deretter å spre kompetansen til andre områder , gjerne til flere kompetanseenheter .

source: Dasto ferte láhčit nu ahte sámi perspektiivva sáhttá ovddidit olles sámi guovllu gielddaid ja fylkagielddaid dearvvasvuođa- ja sosiálafálaldagain .
nob: Samtidig må det legges til rette for utvikling av det samiske perspektivet i helse- og sosialtilbud innen kommuner og fylkeskommuner i hele det samiske området .

source: Ollu gulaskuddancealkámušain boahtá ovdan ahte fylkagielddat ja gielddat eai oro nu viššalit ovddideamen sámi perspektiivva dearvvasvuođa- ja sosiálafálaldagain .
nob: Flere høringsuttalelser berører fylkeskommunenes og kommunenes manglende engasjement i utvikling av det samiske perspektivet i helse- og sosialtjenestene .

source: Muhtumat leat juobe árvalan dan ge ahte Sámediggi galgá váldit badjelasas fylkagieldalaš institušuvnnaid hálddašeami / doaimma go dat han galgá gozihit sámi geavaheddjiid dárbbu amase sidjiide čuohcat fylkagielddaid vejolaš seastindoaimmat .
nob: Noen har foreslått at Sametinget skal overta administrering / drift av fylkeskommunale institusjoner som er utpekt til å ivareta samiske brukeres behov , for at disse ikke skal være så utsatt for fylkeskommunenes budsjettmessige innsparinger .

source: Nubbi eará lea dat go eaiggádiin / fylkagielddain váilu máhtolašvuohta sámi kultuvrras mii sáhttá dagahit dan ahte sámi fágagelbbolašvuohta ii adnojuvvo árvvus , ja fálaldagaid láhčima deatalašvuohta sámi álbmoga várás badjegehččojuvvo .
nob: Også kunnskapsmangel om samisk kultur hos eierne / fylkes-kommunene kan medføre at samisk fagkompetanse undervurderes og viktigheten av tilrettelegging av tilbud til det samiske folk overses .

source: Sámediggi oaidná ahte livččii dárbu rievdadit daid sámi ásahusaid stivrenstruktuvra main lea erenoamáš gelbbolašvuohta , gozihan dihte daid sierra dikšunásahusaid mat leat ásahuvvon daid geavaheddjiid dárbbuid várás geain lea sámi duogáš , ja bálvalusaid sámi dimenšuvnna ovdánahttimii .
nob: For å ivareta de særskilte behandlings-institusjonene som er opprettet for brukere med samisk bakgrunn og for å få en utvikling av den samiske dimensjonen i tjenesten , ser Sametinget behov for at styringsstrukturen til de samiske institusjonene med spesialkompetanse blir endret .

source: Danne evttohuvvo ahte árvvoštallojuvvo sierra stivrraid nammadeapmi sámi institušuvnnaide , áinnas lávdegottiin bajit dásis mii goziha koordinerema ja ollislaš perspektiivva .
nob: Det foreslås derfor at det vurderes en oppnevning av egne styrer for de samiske institusjonene , gjerne med et overbyggende utvalg som ivaretar koordinering og det helhetlige perspektivet .

source: Evttohuvvo ahte ovttaskas stivrii galgá Sámediggi nammadit eanetlogu .
nob: Det enkelte styret foreslås å ha et flertall av medlemmer som Sametinget oppnevner .

source: Sámi institušuvnnat / gelbbolašvuođaguovddážat biddjojuvvojit njuolga stáhtalaš doaimma vuollái .
nob: De samiske institusjonene / kompetanse-sentrene plasseres direkte under statlig drift .

source: Dalle dáin institušuvnnain lea našuvnnalaš doaibma ja sáhttet gokčat sámi geavaheddjiid dárbbuid sorjankeahttá gielda- ja fylkarájiin .
nob: Institusjonene vil dermed ha en nasjonal funksjon og kan dekke behovene til samiske brukere uavhengig av kommunale- og fylkeskommunale grenser .

source: Dan vuođul mii bajábealde lea namuhuvvon galgá maiddái leat nu ahte dain institušuvnnain ja ovttadagain mat galget bidjat eavttuid sámi dearvvasvuođa- ja sosiálaáššiide , galgá leat stiviraovddastus mas váldoáššis leat Sámedikki ovddasteaddjit .
nob: Utfra det forannevnte må det også være slik at institusjoner og enheter som skal være premissgivere for samisk helse- og sosialspørsmål må ha styrerepresentasjon som i hovedsak består av oppnevnte representanter fra Sametinget .

source: Jos Sámedikkis galgá sáhttit politihkalaččat čuovvulit sámi perspektiivva integrerema ja ovddideami gieldalaš , fylkagieldalaš dearvvasvuođa- ja sosiálafálaldagain , ja sámi našuvnnalaš gelbbolašvuođa guovddážiin , de ferte dat oažžut eanet bargiid Sámedikki hálddahussii .
nob: For å kunne følge opp Sametingets politiske arbeid med integrering og utvikling av samisk perspektiv i kommunale- og fylkeskommunale helse- og sosialtjenester , samt i de samiske nasjonale kompetansesentrene forutsettes økt bemanning til Sametingets administrasjon .

source: Doaibmabijut gárihuhttima ektui ja eastadandoaibmabijut oppalaččat
nob: Tiltak i forhold til rus og forebyggende tiltak generelt

source: Dan geažil go váttisvuođat sámi guovlluin lassánit , gč. maiddái stuorradiggedieđáhusa nr 50 ( 1998-99 ) Utjamningsmeldinga , mas statistihkalaš iskkadeamit čájehit ahte eallineavttut sámi guovlluin leat arvat heajut go muđui Davvi-Norggas , de ferte Sámedikki mielas deattuhit erenoamáš doaibmabijuid maidda lea dárbu bidjat eanet deattu doaibmaplánas .
nob: På grunn av den økende problematikken i samiske områder , jamfør også Stortingsmelding nr 50 ( 1998-99 ) Utjamningsmeldinga , hvor statistiske undersøkelser viser at levekårene i samiske områder er klart dårligere enn hva snittet for Nord-Norge er , vil Sametinget fremheve spesielle tiltak som det er nødvendig å fokusere mer på i handlingsplanen .

source: Vaikko gárihuhttinváttisvuohta ii leat ge čilgejuvvon Utjamningsmeldinga statistihkalaš ávdnasiin , sámi álbmoga eallineavttuid birra , de sáhttá stuorra bargguhisvuohta leat sivvan dasa go gárrenávdnasiid geavaheapmi lassána .
nob: Selv om rusproblematikk ikke er beskrevet i det statistiske materialet i utjamningsmeldinga om det samiske folks levekår , kan stor arbeidsledighet føre til større forbruk av rusmidler .

source: Gárrenávdnasiid geavaheapmi ja psykalaš váttut buohtalaga orrot lassáneamen sámi servodagas , ja dikšunapparáhtas ii leat dohkálaš gelbbolašvuohta bargat daiguin váttisvuođaiguin .
nob: En kombinasjon av rusmisbruk og psykiatriske lidelser synes å være økende i det samiske samfunnet , og behandlingsapparatet har ikke tilfredsstillende kompetanse til å møte problematikken .

source: Gárihuhttinovddasmorraša huksen 2. ja 3. linjádásis lea hábmejuvvon doaibmabidjun doaibmaplánas .
nob: Oppbygging av rusomsorgen på 2. og 3. linjenivå er skissert som et tiltak i handlingsplanen .

source: Davvi-Norgga fylkagielddat ja Nordlandsklinikken / Finnmárkku klinihkka ovttasbarget ja plánejit ollislaš institušuvdnafálaldaga gárrenávdnasiid geavaheddjiid várás .
nob: Nordnorske fylkeskommuner og Nordlandsklinikken / Finnmarksklinikken samarbeider om en helhetlig planlegging av institusjonstilbud for rusmisbrukere .

source: Finnmárkku klinihka fágabargiin lea juo muhtun muddui gelbbolašvuohta sámi gielas ja máŋggakultuvrralašvuođas .
nob: Det er allerede opparbeidet noe samisk språk og kulturell kompetanse hos fagpersonellet ved Finnmarksklinikken .

source: Sámi perspektiiva ja máhtolašvuohta sámi gielas ferte heivehuvvot Finnmárkku klinihka fágalaš bargui , nu ahte fálaldat buorebut heivehuvvo sámi diliide .
nob: Det samiske perspektivet og kunnskaper i samisk språk må innarbeides det faglige arbeidet ved Finnmarksklinikken , slik at tilbudet blir mer tilpasset samiske forhold .

source: Lea maiddái lunddolaš ahte Finnmárkku klinihkka ovttasráđiid Kárášjoga Mánáid- ja Nuoraid psykiátralaš poliklinihkain ja Sis-Finnmárkku bearašsuodjalan kantuvrrain Kárášjogas ja rávisolbmuid psykiatriain Leavnnjas háhket gelbbolašvuođa dakkár gárihuhttinváttisvuođaid ektui main lea oktavuohta psykalaš váttuide .
nob: Det vil også være naturlig at Finnmarksklinikken i samarbeid med Samisk barne- og ungdomspsykiatrisk poliklinikk og indre Finnmark familievernkontor i Karasjok og distriktspsykiatrisk senter i Lakselv opparbeider kompetansen i forhold til rus kombinert med psykiatriske lidelser .

source: Iešsoardinváttisvuohta lea stuoris muhtun sámi birrasiin .
nob: Selvmordsproblematikken er stor i enkelte samiske miljøer .

source: Sámediggi oaivvilda ahte dan galggašii geahččalit čielggadit lagabuidda .
nob: Sametinget mener at det bør satses på å utrede dette nærmere .

source: Iešsoardinváttisvuohta vaháguhttá sakka olles sámi servodaga .
nob: Selvmordsproblematikken er svært nedbrytende for hele det samiske samfunnet .

source: Dasto lea deatalaš hukset doaresfágalaš birrasa / fierpmádaga mii sáhttá ráhkadit buriid málliid iešsoardineastadan doaibmabijuid várás .
nob: Samtidig er det viktig å bygge opp et tverrfaglig miljø / nettverk som kan utarbeide modeller for gode selvmordsforebyggende tiltak .

source: Bajábealde namuhuvvon váttisvuođaid vuođul oaivvilda Sámediggi ahte doaibmaplánas ferte bidjat deattu eastadandoaibmabijuide mat erenoamážit leat oaivvilduvvon mánáid ja nuoraid dearvvasvuođa- ja sosiáladili nanosmahttimii .
nob: Med bakgrunn i de ovennevnte problemområder mener Sametinget at det må settes fokus på forebyggende tiltak i handlingsplanen , som spesielt er beregnet for å styrke barn og unges helse og sosiale situasjon .

source: Nugo eará evttohuvvon doaibmabijuin , de ferte kulturperspektiivva heivehit , ii dušše fágabargiid máŋggakultuvrralaš áddejumi ja gelbbolašvuođa ektui sámegielas .
nob: Som andre foreslåtte tiltak , må kulturperspektivet innarbeides , ikke bare med hensyn til flerkulturell forståelse og kompetanse i samisk språk hos fagpersonell .

source: Ferte váldit vuolggasaji sámi árvvuin go doaibmabijuid sisdoallu hábmejuvvo , ovdamearkka dihtii sáhtášedje iešguđet lágan sohkabuolvvaid gaskasaš doaibmabijut doaibmat positiivvalaš váikkuhangaskaoapmin mii earret eará nanosmahtášii gárihuhttinváttisvuođaid eastadeami .
nob: Det må tas utgangspunkt i samiske verdier ved utforming av innhold i tiltakene , eksempelvis kan generasjonsoverspennende tiltak av ulik karakter være positive virkemidler som blant annet styrker forebygging av rusproblemer .

source: Sámi mánát / nuorat ja boarrásat dárbbašit deaivvadansajiid gos lunddolaš vugiin sáhttet bajásdoallat ja ovddidit buriid fierpmádatoktavuođaid .
nob: Samiske barn / unge og eldre har behov for møtesteder , hvor de på en naturlig måte kan vedlikeholde og utvikle gode nettverksrelasjoner .

source: Loahppa mearkkašumit
nob: Avsluttende kommentarer

source: Sámediggi oaidná ahte doaibmaplánas eai leat duođi eanet konkrehta strategiijaárvalusat go NOU:s Dearvvasvuođa- ja sosiálabálvalusaid plána sámi álbmoga várás Norggas mii guoská strategiijaevttohussii movt gozihit ja ovddidit sámi perspektiivva bálvalusain .
nob: Sammenlignet med NOU 1995:6 Plan for helse- og sosialtjenester for den samiske befolkning i Norge mener Sametinget at handlingsplanen ikke er mer konkret når det gjelder forslag til strategier for ivaretakelse og utvikling det samiske perspektivet i tjenestene .

source: Dattetge orru dego Sosiála- ja dearvvasvuođadepartemeanttas livččii šaddan buoret ovttasbargu eará ovddasvástideaddji departemeanttaiguin plánabarggus .
nob: Imidlertid kan det synes som om at SHD har fått til et bedre samarbeid med de andre ansvarlige departementene i planarbeidet .

source: Galggašii dattetge árvvoštallat movt Mánáid- ja bearašdepartemeanta ja Girko- , oahpahus- ja dutkandepartemeanta sáhtášedje váikkuhit prošeaktabargui / dutkamii sámi perspektiivva ovddideami ektui mánáidsuodjalusas ja oahpahusas , go Sámediggi prošeaktaruhtaohcamiid bokte registrere ahte dasa lea stuorra dárbu .
nob: Det bør likevel vurderes om hvorvidt BFD og KUF kan bidra til prosjektarbeid / forskning for utvikling av samisk perspektiv innenfor barnevern og utdanning , da Sametinget registrerer et stort behov for dette gjennom søknad om prosjektmidler .

source: Mearkkašupmi 1 , áirasis Roger Pedersen , Sámi válgalihttu :
nob: Merknad 1 , representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: Sámi válgalihtu mielas lea buorre go ráđđehus dán doaibmaplánas nanne ahte sámi álbmogis galgá leat seamma dearvvasvuođa- ja sosiálabálvalusfálaldat go eará álbmogis .
nob: Samenes Valgforbund ser det som positivt at regjeringen ved denne handlingsplanen fastslår at den samiske befolkning skal ha det samme tilbudet av helse- og sosialtjenester som den øvrige befolkningen .

source: Mii áddet dan nu ahte ovttaárvosašvuohta ja seamma dearvvasvuođa- ja sosiálabálvalusfálaldagat galget gustot beroškeahttá geavaheddjiid gielas ja kultuvrralaš duogážis .
nob: Med dette forstår vi at likeverd og lik tilgang til helse- og sosialtjenester må gjelde helt uavhengig av språket og kulturbakgrunnen til brukeren .

source: Daddjojuvvo ahte doaibmaplána ulbmilin lea váikkuhit dan ahte sihkkarastit sámi álbmogii kvalitehta deaivvadettiin bálvalusapparáhta .
nob: Det sies at formålet med handlingsplanen er å bidra til å sikre kvalitet for den samiske befolkning i møte med tjenesteapparatet .

source: Dat bidjá stuorra gáibádusaid dearvvasvuođa- ja sosiálabargiide geat galget addit bálvalusaid sámi álbmogii , sihke gielddain , fylkkagielddain ja oahppoásahusain .
nob: Dette stiller store krav til det helse- og sosialpersonell som skal utøve tjenestene til den samiske befolkning , både i kommuner , fylkeskommuner og utdanningsinstitusjoner .

source: Sámi válgalihttu dáhttu deattuhit guovddáš eiseválddiid dárbbu ásahit stipeandaortnegiid rekruteren dihte eambbo sápmelaččaid dearvvasvuođa- ja sosiálafágaoahpuide , nugo čuožžu doaibmaplánas .
nob: Samenes Valgforbund vil understreke behovet for at sentrale myndigheter innfører stipendordninger for å rekruttere flere samer til å utdanne seg innen helse- og sosialfag , slik det står i handlingsplanen .

source: Oahppoeriid ásaheami dáfus sámi studeanttaide allaskuvllain ja universitehtain , de ávžžuhit garrasit prioriteret maiddái sápmelaččaid geat eai hála sámegiela studeanttaid sisaváldimis ja eriid juogadeamis , vai siige besset lohkat sápmelaš ohcciid earis .
nob: Når det gjelder opprettelse av studiekvoter ved høgskoler og universitet for samiske studenter , så anbefales det sterkt at det ikke bare er samiskspråklige samer som prioriteres ved opptak og fordeling av kvoter , men at også samiske søkere som ikke behersker samisk språk får adgang til kvoten for samiske søkere .

source: Sámi válgalihtu mielas lea dát earenoamáš deatalaš danne go leat hui ollu sápmelaš nuorat geat historjjálaš sivaid geažil eai hála sámegiela .
nob: Samenes Valgforbund mener at dette er spesielt viktig fordi det er svært mange samiske unge som pga historien ikke snakker samisk .

source: Sis lea liikká sámi kulturáddejumi gelbbolašvuohta , mas ferte leat hui nana árvu go ohcá saji .
nob: Disse har likevel en kompetanse i samisk kulturforståelse , som må telle meget sterkt ved søknad om opptak .

source: Ii leat riekta go sápmelaččat geat eai hála sámegiela vealahuvvojit sisaváldimis , danne go lea hui stuorra dárbu dearvvasvuođa- ja sosiálabargiide geain lea kulturgelbbolašvuohta .
nob: Det er urimelig at ikke-samisktalende samer diskrimineres ved opptak , fordi det er et stort behov for helse- og sosialpersonell som har kulturkompetanse .

source: Dat guoská earenoamážit gielddaide olggobealde Sis-Finnmárkku .
nob: Særlig gjelder dette for kommuner utenfor Indre-Finnmark .

source: Čuovvovaš lasáhus lasihuvvo ráđi evttohussii :
nob: Forslag fra SP : Følgende tillegg føyes til rådets beretning :

source: Sámi buohccidivššárlávdaoahppu
nob: Desentralisert samisk sykepleierutdanning

source: Finnmárkku Allaskuvlla Dearvvašvuođaossodat lea dán rádjái váldán sisa guokte joavkku sámegielat buohccidivššárlávdaohppui Guovdageainnus .
nob: Høgskolen i Finnmark ved Avdeling for helsefag har til nå tatt opp to kull i desentralisert samiskspråklig sykepleie utdanning i Kautokeino .

source: Okta joavku lea geargan oahpuin ja ođđa joavku álggii 1999 čavčča .
nob: Ett kull har fullført utdanning og et nytt kull startet opp høsten 1999 .

source: Sámediggi doarju Ráđđehusa mihttomeari joatkit buohccidivššárlávdaoahpuin .
nob: Sametinget støtter Regjeringens målsetting om å videreføre den desentraliserte sykepleier utdanningen .

source: Mihttomearri ferte leat ahte lokaliseret oahpahusa dárbbu ja ohcciidlogu mielde .
nob: Målet må være å lokalisere utdanninga etter behov og søkermengde .

source: Dát attášii njuovžilet ja nannoset organiserema ja buoret vejolašvuođaid váldit oahpu ruovttubáikkis .
nob: Dette vil gi en mer fleksibel og mindre sårbar organisering med økte muligheter for den enkelte student til å ta utdanning på hjemstedet .

source: Dákkár organiseren dagaha maiddái ahte sámegielat ohcciide livččii álkit beassat váldit oahpu .
nob: En slik organisering gir også økt tilgjengelighet for samiskspråklige søkere fra hele Finnmark .

source: Gulluguovddáš
nob: Høresentral

source: Finnmárku lea áidna fylka gos ii leat sierra gulloguovddáš .
nob: Finnmark er det eneste fylket i landet som ikke har egen høresentral .

source: Riikkas ii ge gávdno gulloguovddáš sámegielagiid várás .
nob: Det finnes heller ingen høresentral for samisktalende i hele landet .

source: Danne oaivvilda Sámediggi ahte livččii lunddolaš ásahit dákkár fálaldaga Kárášjoga Spesialista Doavtterguovddážii .
nob: Sametinget mener derfor det vil være naturlig å etablere et slikt tilbud i tilknytning til Spesialistlegesenteret i Karasjok .

source: Eavttuhus 2 , áirasis Roger Pedersen , Sámi válgalihtu :
nob: Forslag 2 , representant Roger Pedersen , SVF ’ s sametingsgruppe :

source: Oahppoeriid ásaheami oktavuođas sámi studeanttaide allaskuvllain ja universitehtain , eai galgga prioriterejuvvot dušše sámegielalaš sápmelaččat sisaváldimis ja oahppoeriid juogadeamis . Maiddái sápmelaš ohcciin geat eai hála sámegiela galgá leat seamma vejolašvuohta dáid eriid dáfus .
nob: Ved opprettelse av studiekvoter ved høgskoler og universitet for samiske studenter , så skal ikke bare samiskspråklige samer prioriteres ved opptak og fordeling av kvoter , men også samiske søkere som ikke behersker samisk språk skal få samme adgang til disse kvotene .

source: Ferte ásahit stipeandaortnegiid rekruteren dihte eambbo sápmelaččaid dearvvasvuođa- ja sosiálafágaoahpuide .
nob: Det må innføres stipendordninger for å rekruttere flere samer til å utdanne seg innen helse- og sosialfag .

source: Dát ortnegat galget leat buot sápmelaččaid várás , beroškeahttá sámegiela máhtus .
nob: Disse ordningene skal gjelde for alle samer uansett kunnskaper i samisk språk .

source: Eavttuhus 3 , áirasis Leif Elsvatn , Bargiidbellodaga sámediggejoavku :
nob: Forslag 3 , representant Leif Elsvatn , AP ’ s sametingsgruppe :

source: Evttohus : Lasáhus 4. teakstaoassái s. 1 :
nob: Forslag : side 1 , 4. avsnitt siste setning føyes til :

source: Gielddalaš , fylkkagielddalaš , regiovnnalaš orgánain / institušuvnnain
nob: Kommunale , fylkeskommunale , regionale organer / institusjoner .

source: Eavttuhus 4 , áirasis Birger Nymo , NSR sámediggejoavku :
nob: Forslag 4 , representant Birger Nymo , NSR ’ s sametingsgruppe :
